[
  {
    "title" : "Основы конституционного строя",
    "listOfSubtitle" : [
      {
        "subtitle": "1. Республиканская форма правления:",
        "listOfDesc": [
          {
            "description": "— Президент РФ избирается сроком на шесть лет гражданами РФ на основе всеобщего равного и прямого избирательного права при тайном голосовании."
          },
          {
            "description": "— Федеральное Собрание - парламент РФ - является представительным и законодательным органом РФ."
          }
        ]
      },
      {
        "subtitle": "2. Суверенное государство:",
        "listOfDesc": [
          {
            "description": "— Суверенитет РФ распространяется на всю ее территорию."
          },
          {
            "description": "— Конституция РФ и федеральные законы имеют верховенство на всей территории РФ."
          },
          {
            "description": "— РФ обеспечивает целостность и неприкосновенность своей территории."
          }
        ]
      },
      {
        "subtitle": "3. Светское государство:",
        "listOfDesc": [
          {
            "description": "— Никакая религия не может устанавливаться в качестве государственной или обязательной."
          },
          {
            "description": "— Религиозные объединения отделены от государства и равны перед законом."
          }
        ]
      },
      {
        "subtitle": "4. Идеологическое многообразие:",
        "listOfDesc": [
          {
            "description": "— Никакая идеология не может устанавливаться в качестве государственной или обязательной."
          },
          {
            "description": "— В РФ признаются политическое многообразие, многопартийность."
          },
          {
            "description": "— Общественные объединения равны перед законом."
          }
        ]
      },
      {
        "subtitle": "5. Наличие условий для свободного предпринимательства/наличие условий для свободной экономической деятельности/наличие условий для реализации хозяйственной инициативы/установление правовых основ единого рынка:",
        "listOfDesc": [
          {
            "description": "— В РФ гарантируются единство экономического пространства, свободное перемещение товаров, услуг и финансовых средств, поддержка конкуренции, свобода экономической деятельности."
          },
          {
            "description": "— В РФ признаются и защищаются равным образом частная, государственная, муниципальная и иные формы собственности."
          }
        ]
      },
      {
        "subtitle": "6. Реализация принципа разделения государственной власти:",
        "listOfDesc": [
          {
            "description": "— Государственная власть в РФ осуществляется на основе разделения на законодательную, исполнительную и судебную. Органы законодательной, исполнительной и судебной власти самостоятельны."
          },
          {
            "description": "— Государственную власть в РФ осуществляют Президент РФ, Федеральное Собрание (Совет Федерации и Государственная Дума), Правительство РФ, суды РФ."
          }
        ]
      },
      {
        "subtitle": "7. Федеративное государство:",
        "listOfDesc": [
          {
            "description": "— РФ состоит из республик, краев, областей, городов федерального значения, автономной области, автономных округов - равноправных субъектов РФ."
          },
          {
            "description": "— Республика (государство) имеет свою конституцию и законодательство. Край, область, город федерального значения, автономная область, автономный округ имеют свой устав и законодательство."
          },
          {
            "description": "— Федеративное устройство РФ основано на ее государственной целостности, единстве системы государственной власти, разграничении предметов ведения и полномочий между органами государственной власти РФ и органами государственной власти субъектов РФ, равноправии и самоопределении народов в РФ."
          }
        ]
      },
      {
        "subtitle": "8. Гарантия презумпции невиновности:",
        "listOfDesc": [
          {
            "description": "— Каждый обвиняемый в совершении преступления считается невиновным, пока его виновность не будет доказана в предусмотренном федеральным законом порядке и установлена вступившим в законную силу приговором суда."
          },
          {
            "description": "— Обвиняемый не обязан доказывать свою невиновность."
          },
          {
            "description": "— Неустранимые сомнения в виновности лица толкуются в пользу обвиняемого."
          }
        ]
      },
      {
        "subtitle": "9. Социальное государство:",
        "listOfDesc": [
          {
            "description": "— В РФ охраняются труд и здоровье людей, устанавливается гарантированный МРОТ, обеспечивается государственная поддержка семьи, материнства, отцовства и детства, инвалидов и пожилых граждан, развивается система социальных служб, устанавливаются государственные пенсии, пособия и иные гарантии социальной защиты."
          }
        ]
      },
      {
        "subtitle": "10. Демократическое государство:",
        "listOfDesc": [
          {
            "description": "— Носителем суверенитета и единственным источником власти в РФ является ее многонациональный народ."
          },
          {
            "description": "— Признание, соблюдение и защита прав и свобод человека и гражданина - обязанность государства."
          },
          {
            "description": "— В РФ признаются политическое многообразие, многопартийность."
          }
        ]
      }
    ]
  },
  {
    "title": "Права и свободы человека и гражданина",
    "listOfSubtitle": [
      {
        "subtitle": "1. Возможности человека действовать в соответствии со своими культурными запросами:",
        "listOfDesc": [
          {
            "description": "— Каждому гарантируется свобода совести, свобода вероисповедания, включая право исповедовать индивидуально или совместно с другими любую религию или не исповедовать никакой, свободно выбирать, иметь и распространять религиозные и иные убеждения и действовать в соответствии с ними."
          },
          {
            "description": "— Каждый имеет право на образование"
          },
          {
            "description": "— Каждому гарантируется свобода литературного, художественного, научного, технического и других видов творчества, преподавания. Интеллектуальная собственность охраняется законом."
          }
        ]
      },
      {
        "subtitle": "2. Возможности человека реализовывать свой потенциал в экономической сфере:",
        "listOfDesc": [
          {
            "description": "— Каждый вправе иметь имущество в собственности, владеть, пользоваться и распоряжаться им как единолично, так и совместно с другими лицами."
          },
          {
            "description": "— Каждый имеет право на свободное использование своих способностей и имущества для предпринимательской и иной не запрещенной законом экономической деятельности."
          },
          {
            "description": "— Каждый имеет право свободно распоряжаться своими способностями к труду, выбирать род деятельности и профессию."
          }
        ]
      },
      {
        "subtitle": "3. Гарантия поддержки граждан, оказавшихся в трудных жизненных ситуациях:",
        "listOfDesc": [
          {
            "description": "— Каждый имеет право на защиту от безработицы."
          },
          {
            "description": "— Каждому гарантируется социальное обеспечение по возрасту, в случае болезни, инвалидности, потери кормильца, для воспитания детей и в иных случаях, установленных законом."
          },
          {
            "description": "— Каждому гарантируется право на получение квалифицированной юридической помощи. В случаях, предусмотренных законом, юридическая помощь оказывается бесплатно."
          }
        ]
      },
      {
        "subtitle": "4. Определение условий для удовлетворения потребности человека в личной безопасности и защищённости:",
        "listOfDesc": [
          {
            "description": "— Достоинство личности охраняется государством. Ничто не может быть основанием для его умаления."
          },
          {
            "description": "— Никто не должен подвергаться пыткам, насилию, другому жестокому или унижающему человеческое достоинство обращению или наказанию. Никто не может быть без добровольного согласия подвергнут медицинским, научным или иным опытам."
          },
          {
            "description": "— Жилище неприкосновенно. Никто не вправе проникать в жилище против воли проживающих в нем лиц иначе как в случаях, установленных федеральным законом, или на основании судебного решения."
          }
        ]
      },
      {
        "subtitle": "5. Возможности человека принимать участие в управлении государством:",
        "listOfDesc": [
          {
            "description": "— Граждане РФ имеют право избирать и быть избранными в органы государственной власти и органы местного самоуправления, а также участвовать в референдуме."
          },
          {
            "description": "— Граждане РФ имеют равный доступ к государственной службе."
          },
          {
            "description": "— Граждане РФ имеют право участвовать в отправлении правосудия."
          }
        ]
      },
      {
        "subtitle": "6. Условия для полноценного исполнения человеком социальной роли собственника различных факторов производства:",
        "listOfDesc": [
          {
            "description": "— Каждый вправе иметь имущество в собственности, владеть, пользоваться и распоряжаться им как единолично, так и совместно с другими лицами."
          },
          {
            "description": "— Граждане и их объединения вправе иметь в частной собственности землю."
          },
          {
            "description": "— Каждый имеет право на свободное использование своих способностей и имущества для предпринимательской и иной не запрещенной законом экономической деятельности."
          }
        ]
      },
      {
        "subtitle": "7. Светское государство:",
        "listOfDesc": [
          {
            "description": "— Никакая религия не может устанавливаться в качестве государственной или обязательной."
          },
          {
            "description": "— Религиозные объединения отделены от государства и равны перед законом."
          },
          {
            "description": "— Каждому гарантируется свобода совести, свобода вероисповедания, включая право исповедовать индивидуально или совместно с другими любую религию или не исповедовать никакой, свободно выбирать, иметь и распространять религиозные и иные убеждения и действовать в соответствии с ними."
          }
        ]
      },
      {
        "subtitle": "8. Гарантия соблюдения прав и свобод граждан, нарушивших правовые нормы (преступивших закон):",
        "listOfDesc": [
          {
            "description": "— Каждый обвиняемый в совершении преступления считается невиновным, пока его виновность не будет доказана в предусмотренном федеральным законом порядке и установлена вступившим в законную силу приговором суда."
          },
          {
            "description": "— Обвиняемый не обязан доказывать свою невиновность."
          },
          {
            "description": "— Неустранимые сомнения в виновности лица толкуются в пользу обвиняемого."
          }
        ]
      },
      {
        "subtitle": "9. Условия для свободного формирования мировоззрения человека:",
        "listOfDesc": [
          {
            "description": "— Никакая идеология не может устанавливаться в качестве государственной или обязательной."
          },
          {
            "description": "— Никто не может быть принужден к выражению своих мнений и убеждений или отказу от них."
          },
          {
            "description": "— Каждому гарантируется свобода совести, свобода вероисповедания, включая право исповедовать индивидуально или совместно с другими любую религию или не исповедовать никакой, свободно выбирать, иметь и распространять религиозные и иные убеждения и действовать в соответствии с ними."
          }
        ]
      },
      {
        "subtitle": "10. Основы гражданства РФ:",
        "listOfDesc": [
          {
            "description": "— Гражданство РФ приобретается и прекращается в соответствии с федеральным законом, является единым и равным независимо от оснований приобретения."
          },
          {
            "description": "— Каждый гражданин РФ обладает на ее территории всеми правами и свободами и несет равные обязанности, предусмотренные Конституцией РФ."
          },
          {
            "description": "— Гражданин РФ не может быть лишен своего гражданства или права изменить его."
          }
        ]
      },
      {
        "subtitle": "11. Определение нематериальных благ, принадлежащих гражданину от рождения или в силу закона:",
        "listOfDesc": [
          {
            "description": "— Каждый имеет право на жизнь."
          },
          {
            "description": "— Каждый имеет право на свободу и личную неприкосновенность."
          },
          {
            "description": "— Каждый имеет право на неприкосновенность частной жизни, личную и семейную тайну, защиту своей чести и доброго имени."
          }
        ]
      },
      {
        "subtitle": "12. Социальное государство:",
        "listOfDesc": [
          {
            "description": "— Государством гарантируется МРОТ не менее величины прожиточного минимума трудоспособного населения в целом по РФ."
          },
          {
            "description": "— В РФ формируется система пенсионного обеспечения граждан на основе принципов всеобщности, справедливости и солидарности поколений и поддерживается ее эффективное функционирование, а также осуществляется индексация пенсий не реже одного раза в год в порядке, установленном федеральным законом."
          },
          {
            "description": "— В РФ в соответствии с федеральным законом гарантируются обязательное социальное страхование, адресная социальная поддержка граждан и индексация социальных пособий и иных социальных выплат."
          }
        ]
      },
      {
        "subtitle": "13. Удовлетворение потребности человека в семье и в заботе о близких:",
        "listOfDesc": [
          {
            "description": "— Материнство и детство, семья находятся под защитой государства."
          },
          {
            "description": "— Забота о детях, их воспитание - равное право и обязанность родителей."
          },
          {
            "description": "— Трудоспособные дети, достигшие 18 лет, должны заботиться о нетрудоспособных родителях."
          }
        ]
      },
      {
        "subtitle": "14. Возможности человека действовать в соответствии со своими интересами в экономической сфере:",
        "listOfDesc": [
          {
            "description": "— Каждый вправе иметь имущество в собственности, владеть, пользоваться и распоряжаться им как единолично, так и совместно с другими лицами."
          },
          {
            "description": "— Каждый имеет право на свободное использование своих способностей и имущества для предпринимательской и иной не запрещенной законом экономической деятельности."
          },
          {
            "description": "— Каждый имеет право свободно распоряжаться своими способностями к труду, выбирать род деятельности и профессию."
          }
        ]
      },
      {
        "subtitle": "15. В РФ признается и гарантируется местное самоуправление:",
        "listOfDesc": [
          {
            "description": "— Местное самоуправление в РФ обеспечивает самостоятельное решение населением вопросов местного значения, владение, пользование и распоряжение муниципальной собственностью."
          },
          {
            "description": "— Местное самоуправление осуществляется гражданами путем референдума, выборов, других форм прямого волеизъявления, через выборные и другие органы местного самоуправления."
          },
          {
            "description": "— Местное самоуправление осуществляется в городских, сельских поселениях и на других территориях с учетом исторических и иных местных традиций."
          }
        ]
      },
      {
        "subtitle": "16. Возможности человека реализовывать свой потенциал в политической сфере:",
        "listOfDesc": [
          {
            "description": "— Граждане РФ имеют право избирать и быть избранными в органы государственной власти и органы местного самоуправления, а также участвовать в референдуме."
          },
          {
            "description": "— Граждане РФ имеют равный доступ к государственной службе."
          },
          {
            "description": "— Граждане РФ имеют право собираться мирно, без оружия, проводить собрания, митинги и демонстрации, шествия и пикетирование."
          }
        ]
      },
      {
        "subtitle": "17. Условия для удовлетворения потребности человека во владении имуществом:",
        "listOfDesc": [
          {
            "description": "— Право частной собственности охраняется законом."
          },
          {
            "description": "— Каждый вправе иметь имущество в собственности, владеть, пользоваться и распоряжаться им как единолично, так и совместно с другими лицами."
          },
          {
            "description": "— Никто не может быть лишен своего имущества иначе как по решению суда."
          }
        ]
      },
      {
        "subtitle": "18. Возможности человека реализовывать свой потенциал в процессе создания экономических благ:",
        "listOfDesc": [
          {
            "description": "— Каждый вправе иметь имущество в собственности, владеть, пользоваться и распоряжаться им как единолично, так и совместно с другими лицами."
          },
          {
            "description": "— Каждый имеет право на свободное использование своих способностей и имущества для предпринимательской и иной не запрещенной законом экономической деятельности."
          },
          {
            "description": "— Каждый имеет право свободно распоряжаться своими способностями к труду, выбирать род деятельности и профессию."
          }
        ]
      },
      {
        "subtitle": "19. Конституция РФ является социально-ценностной:",
        "listOfDesc": [
          {
            "description": "— В Конституции РФ утверждается ценность прав и свобод человека, гражданского мира и согласия"
          },
          {
            "description": "— В Конституции РФ закреплены социальные ценности исторической памяти, патриотизма, детства и семьи."
          },
          {
            "description": "— В Конституции РФ закреплена ценность российской культуры, разнообразия культур народов России."
          }
        ]
      },
      {
        "subtitle": "20. Закрепление условий для развития человека:",
        "listOfDesc": [
          {
            "description": "— Каждый имеет право на образование."
          },
          {
            "description": "— Каждому гарантируется свобода литературного, художественного, научного, технического и других видов творчества, преподавания. Интеллектуальная собственность охраняется законом."
          },
          {
            "description": "— Каждому гарантируется свобода совести, свобода вероисповедания, включая право исповедовать индивидуально или совместно с другими любую религию или не исповедовать никакой, свободно выбирать, иметь и распространять религиозные и иные убеждения и действовать в соответствии с ними."
          }
        ]
      },
      {
        "subtitle": "21. Закрепление ценностей культуры и культурного наследия/культура – значимая ценность:",
        "listOfDesc": [
          {
            "description": "— Культура в РФ является уникальным наследием ее многонационального народа. Культура поддерживается и охраняется государством."
          },
          {
            "description": "— Каждый имеет право на участие в культурной жизни и пользование учреждениями культуры, на доступ к культурным ценностям."
          },
          {
            "description": "— Каждый обязан заботиться о сохранении исторического и культурного наследия, беречь памятники истории и культуры."
          }
        ]
      },
      {
        "subtitle": "22. Права и свободы человека и гражданина являются высшей ценностью/права и свободы человека и гражданина – одна из конституционных ценностей:",
        "listOfDesc": [
          {
            "description": "— Признание, соблюдение и защита прав и свобод человека и гражданина - обязанность государства."
          },
          {
            "description": "— Права и свободы человека и гражданина являются непосредственно действующими."
          },
          {
            "description": "— Основные права и свободы человека неотчуждаемы и принадлежат каждому от рождения."
          }
        ]
      },
      {
        "subtitle": "23. Государственный суверенитет – важнейшая политическая ценность общества/суверенитет – значимая ценность:",
        "listOfDesc": [
          {
            "description": "— Суверенитет РФ распространяется на всю ее территорию."
          },
          {
            "description": "— РФ обеспечивает целостность и неприкосновенность своей территории."
          },
          {
            "description": "— РФ обеспечивает защиту своего суверенитета и территориальной целостности. Действия, направленные на отчуждение части территории РФ, а также призывы к таким действиям не допускаются."
          }
        ]
      },
      {
        "subtitle": "24. Равенство прав и свобод – значимая ценность/равенство мужчин и женщин – значимая ценность/равноправие – ценность общества",
        "listOfDesc": [
          {
            "description": "— Государство гарантирует равенство прав и свобод человека и гражданина независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств."
          },
          {
            "description": "— Основные права и свободы человека неотчуждаемы и принадлежат каждому от рождения."
          },
          {
            "description": "— Мужчина и женщина имеют равные права и свободы и равные возможности для их реализации."
          }
        ]
      },
      {
        "subtitle": "25. Любовь и уважение к Отечеству – значимая ценность:",
        "listOfDesc": [
          {
            "description": "— РФ чтит память защитников Отечества, обеспечивает защиту исторической правды. Умаление значения подвига народа при защите Отечества не допускается."
          },
          {
            "description": "— Защита Отечества является долгом и обязанностью гражданина РФ."
          },
          {
            "description": "— РФ, объединенная тысячелетней историей, сохраняя память предков, передавших нам идеалы и веру в Бога, а также преемственность в развитии Российского государства, признает исторически сложившееся государственное единство."
          }
        ]
      },
      {
        "subtitle": "26. Ценность труда – значимая ценность:",
        "listOfDesc": [
          {
            "description": "— Каждый имеет право свободно распоряжаться своими способностями к труду, выбирать род деятельности и профессию."
          },
          {
            "description": "— Принудительный труд запрещен."
          },
          {
            "description": "— Каждый имеет право на защиту от безработицы."
          }
        ]
      },
      {
        "subtitle": "27. Отношение к местному самоуправлению – значимая ценность:",
        "listOfDesc": [
          {
            "description": "— В РФ признается и гарантируется местное самоуправление. Местное самоуправление в пределах своих полномочий самостоятельно."
          },
          {
            "description": "— Органы местного самоуправления и органы государственной власти входят в единую систему публичной власти в РФ и осуществляют взаимодействие для наиболее эффективного решения задач в интересах населения, проживающего на соответствующей территории."
          },
          {
            "description": "— Местное самоуправление в РФ гарантируется правом на судебную защиту, на компенсацию дополнительных расходов, возникших в результате выполнения органами местного самоуправления во взаимодействии с органами государственной власти публичных функций, а также запретом на ограничение прав местного самоуправления, установленных Конституцией РФ и федеральными законами."
          }
        ]
      },
      {
        "subtitle": "28. Ценность защиты Отечества:",
        "listOfDesc": [
          {
            "description": "— Защита Отечества является долгом и обязанностью гражданина РФ."
          },
          {
            "description": "— РФ принимает меры по поддержанию и укреплению международного мира и безопасности, обеспечению мирного сосуществования государств и народов, недопущению вмешательства во внутренние дела государства."
          },
          {
            "description": "— РФ чтит память защитников Отечества, обеспечивает защиту исторической правды. Умаление значения подвига народа при защите Отечества не допускается."
          }
        ]
      },
      {
        "subtitle": "29. Понимание жизни как фундаментальной ценности:",
        "listOfDesc": [
          {
            "description": "— Каждый имеет право на жизнь."
          },
          {
            "description": "— Сокрытие должностными лицами фактов и обстоятельств, создающих угрозу для жизни и здоровья людей, влечет за собой ответственность в соответствии с федеральным законом."
          },
          {
            "description": "— Смертная казнь впредь до ее отмены может устанавливаться федеральным законом в качестве исключительной меры наказания за особо тяжкие преступления против жизни при предоставлении обвиняемому права на рассмотрение его дела судом с участием присяжных заседателей."
          }
        ]
      },
      {
        "subtitle": "30. Отношение демократии как к значимой ценности:",
        "listOfDesc": [
          {
            "description": "— Носителем суверенитета и единственным источником власти в РФ является ее многонациональный народ."
          },
          {
            "description": "— Признание, соблюдение и защита прав и свобод человека и гражданина - обязанность государства."
          },
          {
            "description": "— Народ осуществляет свою власть непосредственно, а также через органы государственной власти и органы местного самоуправления."
          }
        ]
      },
      {
        "subtitle": "31. Правовое государство – значимая ценность:",
        "listOfDesc": [
          {
            "description": "— Государственная власть в РФ осуществляется на основе разделения на законодательную, исполнительную и судебную."
          },
          {
            "description": "— Органы государственной власти, органы местного самоуправления, должностные лица, граждане и их объединения обязаны соблюдать Конституцию РФ и законы."
          },
          {
            "description": "— Человек, его права и свободы являются высшей ценностью. Признание, соблюдение и защита прав и свобод человека и гражданина - обязанность государства."
          }
        ]
      },
      {
        "subtitle": "32. Представление о многонациональном народе РФ как значимая ценность:",
        "listOfDesc": [
          {
            "description": "— Носителем суверенитета и единственным источником власти в РФ является ее многонациональный народ."
          },
          {
            "description": "— Государство гарантирует равенство прав и свобод человека и гражданина независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств."
          },
          {
            "description": "— РФ гарантирует всем ее народам право на сохранение родного языка, создание условий для его изучения и развития."
          }
        ]
      },
      {
        "subtitle": "33. Ценностное отношение к родному языку:",
        "listOfDesc": [
          {
            "description": "— РФ гарантирует всем ее народам право на сохранение родного языка, создание условий для его изучения и развития."
          },
          {
            "description": "— Республики вправе устанавливать свои государственные языки. В органах государственной власти, органах местного самоуправления, государственных учреждениях республик они употребляются наряду с государственным языком РФ."
          },
          {
            "description": "— Каждый имеет право на пользование родным языком, на свободный выбор языка общения, воспитания, обучения и творчества."
          }
        ]
      },
      {
        "subtitle": "34. Ценностное отношение к религии:",
        "listOfDesc": [
          {
            "description": "— РФ, объединенная тысячелетней историей, сохраняя память предков, передавших нам идеалы и веру в Бога, а также преемственность в развитии Российского государства, признает исторически сложившееся государственное единство."
          },
          {
            "description": "— Каждому гарантируется свобода совести, свобода вероисповедания, включая право исповедовать индивидуально или совместно с другими любую религию или не исповедовать никакой, свободно выбирать, иметь и распространять религиозные и иные убеждения и действовать в соответствии с ними."
          },
          {
            "description": "— Не допускаются пропаганда или агитация, возбуждающие социальную, расовую, национальную или религиозную ненависть и вражду. Запрещается пропаганда социального, расового, национального, религиозного или языкового превосходства."
          }
        ]
      },
      {
        "subtitle": "35. Ценностное отношение к праву частной собственности:",
        "listOfDesc": [
          {
            "description": "— В РФ признаются и защищаются равным образом частная, государственная, муниципальная и иные формы собственности."
          },
          {
            "description": "— Право частной собственности охраняется законом."
          },
          {
            "description": "— Никто не может быть лишен своего имущества иначе как по решению суда."
          }
        ]
      },
      {
        "subtitle": "36. Ценностное отношение к русскому языку/отношение к русскому языку как к ценности:",
        "listOfDesc": [
          {
            "description": "— Государственным языком РФ на всей ее территории является русский язык как язык государствообразующего народа, входящего в многонациональный союз равноправных народов РФ."
          },
          {
            "description": "— Каждый имеет право на пользование родным языком, на свободный выбор языка общения, воспитания, обучения и творчества."
          },
          {
            "description": "— Государство гарантирует равенство прав и свобод человека и гражданина независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств."
          },
          {
            "description": "— Запрещаются любые формы ограничения прав граждан по признакам социальной, расовой, национальной, языковой или религиозной принадлежности."
          }
        ]
      },
      {
        "subtitle": "37. Отношение к здоровью как к ценности/отношение к охране здоровья как к значимой ценности:",
        "listOfDesc": [
          {
            "description": "— Каждый имеет право на охрану здоровья и медицинскую помощь."
          },
          {
            "description": "— В РФ финансируются федеральные программы охраны и укрепления здоровья населения, принимаются меры по развитию государственной, муниципальной, частной систем здравоохранения, поощряется деятельность, способствующая укреплению здоровья человека, развитию физической культуры и спорта, экологическому и санитарноэпидемиологическому благополучию."
          },
          {
            "description": "— Сокрытие должностными лицами фактов и обстоятельств, создающих угрозу для жизни и здоровья людей, влечет за собой ответственность в соответствии с федеральным законом."
          }
        ]
      },
      {
        "subtitle": "38. Свобода мысли и слова как значимая ценность:",
        "listOfDesc": [
          {
            "description": "— Каждому гарантируется свобода мысли и слова."
          },
          {
            "description": "— Гарантируется свобода массовой информации. Цензура запрещается."
          },
          {
            "description": "— Каждый имеет право свободно искать, получать, передавать, производить и распространять информацию любым законным способом."
          }
        ]
      },
      {
        "subtitle": "39. Ценностное отношение к экологически благоприятной окружающей среде:",
        "listOfDesc": [
          {
            "description": "— Каждый имеет право на достоверную информацию о состоянии окружающей среды"
          },
          {
            "description": "— Каждый имеет право на возмещение ущерба, причиненного здоровью или имуществу экологическим правонарушением."
          },
          {
            "description": "— Каждый обязан сохранять природу и окружающую среду, бережно относиться к природным богатствам."
          }
        ]
      },
      {
        "subtitle": "40. Отношение к правосудию как к ценности:",
        "listOfDesc": [
          {
            "description": "— Правосудие в РФ осуществляется только судом."
          },
          {
            "description": "— Судьи независимы и подчиняются только Конституции РФ и федеральному закону."
          },
          {
            "description": "— Финансирование судов производится только из федерального бюджета и должно обеспечивать возможность полного и независимого осуществления правосудия в соответствии с федеральным законом."
          }
        ]
      },
      {
        "subtitle": "41. Образование как значимая ценность:",
        "listOfDesc": [
          {
            "description": "— Гарантируются общедоступность и бесплатность дошкольного, основного общего и среднего профессионального образования в государственных или муниципальных образовательных учреждениях и на предприятиях."
          },
          {
            "description": "— Каждый вправе на конкурсной основе бесплатно получить высшее образование в государственном или муниципальном образовательном учреждении и на предприятии."
          },
          {
            "description": "— Основное общее образование обязательно. Родители или лица, их заменяющие, обеспечивают получение детьми основного общего образования."
          }
        ]
      },
      {
        "subtitle": "42. Отношение к свободному труду как к ценности:",
        "listOfDesc": [
          {
            "description": "— Каждый имеет право свободно распоряжаться своими способностями к труду, выбирать род деятельности и профессию."
          },
          {
            "description": "— Принудительный труд запрещен."
          },
          {
            "description": "— Каждый имеет право на отдых. Работающему по трудовому договору гарантируются установленные федеральным законом продолжительность рабочего времени, выходные и праздничные дни, оплачиваемый ежегодный отпуск."
          }
        ]
      },
      {
        "subtitle": "43. Одно из проявлений исключительной ценности Конституции:",
        "listOfDesc": [
          {
            "description": "— Конституция РФ имеет высшую юридическую силу, прямое действие и применяется на всей территории РФ. Законы и иные правовые акты, принимаемые в РФ, не должны противоречить Конституции РФ."
          },
          {
            "description": "— В Конституции определены общие принципы правового регулирования в различных сферах общества."
          },
          {
            "description": "— По предметам ведения РФ принимаются федеральные конституционные законы и федеральные законы, имеющие прямое действие на всей территории РФ."
          }
        ]
      },
      {
        "subtitle": "44. Уважение к труду как ценность общества:",
        "listOfDesc": [
          {
            "description": "— РФ уважает труд граждан и обеспечивает защиту их прав. Государством гарантируется МРОТ не менее величины прожиточного минимума трудоспособного населения в целом по РФ."
          },
          {
            "description": "— Каждый имеет право свободно распоряжаться своими способностями к труду, выбирать род деятельности и профессию."
          },
          {
            "description": "— Принудительный труд запрещен."
          }
        ]
      },
      {
        "subtitle": "45. Отношение к семье как к важнейшей ценности общества:",
        "listOfDesc": [
          {
            "description": "— Материнство и детство, семья находятся под защитой государства."
          },
          {
            "description": "— Забота о детях, их воспитание - равное право и обязанность родителей."
          },
          {
            "description": "— Трудоспособные дети, достигшие 18 лет, должны заботиться о нетрудоспособных родителях."
          }
        ]
      },
      {
        "subtitle": "46. Забота о детях, защита их интересов – ключевая ценность общества:",
        "listOfDesc": [
          {
            "description": "— Дети являются важнейшим приоритетом государственной политики России."
          },
          {
            "description": "— Государство создает условия, способствующие всестороннему духовному, нравственному, интеллектуальному и физическому развитию детей, воспитанию в них патриотизма, гражданственности и уважения к старшим."
          },
          {
            "description": "— Государство, обеспечивая приоритет семейного воспитания, берет на себя обязанности родителей в отношении детей, оставшихся без попечения."
          }
        ]
      },
      {
        "subtitle": "47. Социальное государство – значимая ценность общества:",
        "listOfDesc": [
          {
            "description": "— Каждый имеет право на отдых."
          },
          {
            "description": "— Каждому гарантируется социальное обеспечение по возрасту, в случае болезни, инвалидности, потери кормильца, для воспитания детей и в иных случаях, установленных законом."
          },
          {
            "description": "— Материнство и детство, семья находятся под защитой государства."
          }
        ]
      },
      {
        "subtitle": "48. Поправки, внесенные в Конституцию, расцениваются как закрепление в ней традиционных духовных ценностей российского народа:",
        "listOfDesc": [
          {
            "description": "— Российская Федерация чтит память защитников Отечества, обеспечивает защиту исторической правды. Умаление значения подвига народа при защите Отечества не допускается."
          },
          {
            "description": "— Государственным языком РФ на всей ее территории является русский язык как язык государствообразующего народа, входящего в многонациональный союз равноправных народов РФ."
          },
          {
            "description": "— Государство, обеспечивая приоритет семейного воспитания, берет на себя обязанности родителей в отношении детей, оставшихся без попечения."
          }
        ]
      },
      {
        "subtitle": "49. Природные ресурсы как основа жизни и деятельности народов России:",
        "listOfDesc": [
          {
            "description": "— Земля и другие природные ресурсы используются в РФ как основа жизни и деятельности народов, проживающих на соответствующей территории."
          },
          {
            "description": "— Земля и другие природные ресурсы охраняются в РФ как основа жизни и деятельности народов, проживающих на соответствующей территории."
          },
          {
            "description": "— Земля и другие природные ресурсы могут находиться в частной, государственной, муниципальной и иных формах собственности."
          }
        ]
      },
      {
        "subtitle": "50. Основная ценность – оборона страны и безопасность государства:",
        "listOfDesc": [
          {
            "description": "— Защита Отечества является долгом и обязанностью гражданина РФ."
          },
          {
            "description": "— Никто не может присваивать власть в РФ. Захват власти или присвоение властных полномочий преследуются по федеральному закону."
          },
          {
            "description": "— Запрещается создание и деятельность общественных объединений, цели или действия которых направлены на насильственное изменение основ конституционного строя и нарушение целостности РФ, подрыв безопасности государства, создание вооруженных формирований, разжигание социальной, расовой, национальной и религиозной розни."
          }
        ]
      },
      {
        "subtitle": "51. Ценность самоопределения и равноправия народов:",
        "listOfDesc": [
          {
            "description": "— Во взаимоотношениях с федеральными органами государственной власти все субъекты РФ между собой равноправны."
          },
          {
            "description": "— Федеративное устройство РФ основано на ее государственной целостности, единстве системы государственной власти, разграничении предметов ведения и полномочий между органами государственной власти РФ и органами государственной власти субъектов РФ, равноправии и самоопределении народов в РФ."
          },
          {
            "description": "— РФ состоит из республик, краев, областей, городов федерального значения, автономной области, автономных округов - равноправных субъектов РФ."
          }
        ]
      },
      {
        "subtitle": "53. Обеспечение достойных условий жизни человека:",
        "listOfDesc": [
          {
            "description": "— Никто не может быть лишен своего имущества иначе как по решению суда."
          },
          {
            "description": "— Каждый имеет право на защиту от безработицы."
          },
          {
            "description": "— Каждый имеет право на труд в условиях, отвечающих требованиям безопасности и гигиены, на вознаграждение за труд без какой бы то ни было дискриминации и не ниже установленного федеральным законом минимального размера оплаты труда."
          }
        ]
      }
    ]
  }
]